export const FeaturesDataNewUserHome = {
  title: "سقفینو چطور به خانه‌دار شدن شما کمک می‌کند",
  data: [
    {
      id: 1,
      icon: "/icons/Features1.svg",
      title: "به آسانی یک خانه اجاره کنید",
      description:
        "در میان صدها آگهی که روزانه به وب‌سایت سقفینو افزوده می‌شود، با استفاده از بیش از ۲۸ فیلتر کاربردی تلاش کرده‌ایم خانه‌ای که در جست‌وجوی آن هستید را هر چه سریعتر پیدا و اجاره کنید.",
      btnText: "اجاره خانه",
    },
    {
      id: 2,
      icon: "/icons/Features2.svg",
      title: "خانه مورد علاقه‌تان را بخرید",
      description:
        "بالای ۱ میلیون آگهی فروش در وب‌سایت سقفینو وجود دارد. ما علاوه بر آگهی‌های فراوان با به‌کارگیری املاک و مشاورین متخصص در هر شهر، تلاش می‌کنیم در تجربه لذت یک خرید آسان با شما سهیم باشد.",
      btnText: "خرید خانه",
    },
    {
      id: 3,
      icon: "/icons/Features3.svg",
      title: "مالک هستید؟",
      description:
        "آیا می‌دانید میانگین بازدید از وب‌سایت به‌طور متوسط روزانه بالای هزاران نفر است؟ پس به‌سادگی و با چند کلیک ساده، ملک‌تان را به‌صورت رایگان در سقفینو آگهی و در سریع‌ترین زمان ممکن معامله کنید.",
      btnText: "ثبت آگهی",
    },
  ],
};
